@extends('mip.mip')
@section('title')联系我们-U88加盟网@stop
@section('main_content')
    <div class="news_cont">
        <h1>联系我们</h1>
        <div class="content">
            <p>欢迎联系u88加盟网，我们将为您提供满意的服务。</p>
            <p>客服服务:</p>
            <p>如果您在使用u88加盟网过程中，有任何问题、建议或意见等，请联系：</p>
            <p>加盟热线：400-885-8878</p>
            <p>邮箱：2881778683@qq.com</p>
            <p>Q Q：2881778683</p>
            <p>为了更好的与您沟通并为您服务，请在发信的时候，留下您的联系方式。您的来信我们非常重视，我们会及时给你反馈！</p>
            <p>广告合作:</p>
            <p>广告投放合作，联系人：伍经理 联系电话：17091425988</p>
        </div>

    </div>
@stop